var first={
    "labels":["ケロちゃんにおまかせ","OP","クリアカードの回想","タイトル","学校の支度","昔と変わらない道を歩く","桜の道","小狼との回想","桜の道","校舎の風景","朝の会　","授業","帰路","小狼との再開","帰路","エリオルらと電話","ケロちゃんゲーム、雑談","ぬいぐるみについて回想","兄がおみやげを持ってくる","おみやげと共に鍵をしまう","夢で謎の存在に出会う","カードが透明になる"],
    "datas":[42,91,19,6,77,9,29,13,15,5,37,22,13,79,50,73,25,70,22,25,64,16],
    "totalTime":0,
};

var last={
    "labels":["家の入り口で挨拶","家に入り、雪兎が月になる","カードが透明になった旨を伝える","雪兎さんには迷惑を掛けたくないという想い","小狼にカードが透明になった旨を伝える","千春ちゃんのお菓子おいしいよね〜","小狼、山崎&奈緒子に騙される","エリオルからメール帰ってこない、不安なまま就寝","夢で謎の存在に再開","新しい鍵を手にする","見えない存在との遭遇","新しい鍵に力が宿る","レリーズ","杖を使うための呪文は――","主なき者よ 夢の杖の元 われの力となれ セキュア!!","ED"],
    "datas":[22,18,70,42,96,27,35,36,84,26,44,10,14,14,42,89],
    "totalTime":0,
};
